export const EMPLOYEE_CONTENT = `
  В разделе представлены все ваши сотрудники. 
  Здесь вы можете добавить, удалить или изменить информацию о сотрудниках.
`;

export const PRODUCT_CONTENT = `
  В разделе представлены все ваши товары, услуги и комплекты.
  Для удобства товары и услуги можно группировать.
  Различать товары с одинаковым артикулом по характеристикам
  (например, размеру или цвету) удобно с помощью модификаций.
  Несколько единиц одного товара можно продавать упаковками.
  А комплекты позволяют продавать наборы разных товаров и услуг как единое целое.
`;
