export const ACTIONS_OVERVIEW_CONTENT = `
  В этом столбце представлены действия, которые вы можете выполнить с каждой записью. 
  Вы можете изменить или удалить запись.
`;
export const ACTIONS_INSTRUCTION_CONTENT = `
  Чтобы изменить запись, нажмите на иконку карандаша. 
  Чтобы удалить запись, нажмите на иконку корзины и подтвердите действие.
`;

export const EMPLOYEE_CONTENT = `
  В разделе представлены все ваши сотрудники. 
  Здесь вы можете добавить, удалить или изменить информацию о сотрудниках
`;
